Repository: khakhasshi/BilLandar
Catalog: Billio/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans, zh_hant

source: Export bills as CSV
de: Rechnungen als CSV exportieren
es: Exportar facturas como CSV
fr: Exporter les factures en CSV
ja: 請求をCSVとして書き出す
ko: 청구서를 CSV로 내보내기
zh_hans: 将账单导出为 CSV
zh_hant: 將帳單匯出為 CSV

source: Failed
de: Fehlgeschlagen
es: Fallido
fr: Échec
ja: 失敗
ko: 실패
zh_hans: 失败
zh_hant: 失敗

source: Family Plan
de: Familientarif
es: Plan familiar
fr: Forfait familial
ja: ファミリープラン
ko: 가족 요금제
zh_hans: 家庭方案
zh_hant: 家庭方案

source: Finance
de: Finanzen
es: Finanzas
ja: ファイナンス
ko: 금융
zh_hans: 财务
zh_hant: 財務

source: Free trial
de: Kostenlose Testphase
es: Prueba gratuita
fr: Essai gratuit
ja: 無料トライアル
ko: 무료 체험
zh_hans: 免费试用
zh_hant: 免費試用

source: Free Trial
de: Kostenlose Testphase
es: Prueba gratuita
fr: Essai gratuit
ja: 無料トライアル
ko: 무료 체험
zh_hans: 免费试用
zh_hant: 免費試用

source: Has bills due
de: Es sind Rechnungen fällig
es: Tiene facturas vencidas
fr: A des factures à payer
ja: 請求書の支払い期限がある
ko: 결제 예정 청구서 있음
zh_hans: 有账单到期
zh_hant: 有帳單到期

source: Historical rates are unavailable for these payments.
de: Für diese Zahlungen sind keine historischen Kurse verfügbar.
es: Las tasas históricas no están disponibles para estos pagos.
fr: Les taux historiques ne sont pas disponibles pour ces paiements.
ja: これらの支払いでは過去のレートは利用できません。
ko: 이 결제에는 과거 환율을 사용할 수 없습니다.
zh_hans: 这些付款的历史汇率不可用。
zh_hant: 這些付款的歷史匯率不可用。

source: Historical rates unavailable
de: Historische Kurse nicht verfügbar
es: Tipos históricos no disponibles
fr: Taux historiques indisponibles
ja: 過去のレートは利用できません
ko: 과거 환율을 사용할 수 없음
zh_hans: 历史汇率不可用
zh_hant: 歷史匯率不可用

source: History
de: Verlauf
es: Historial
fr: Historique
ja: 履歴
ko: 기록
zh_hans: 历史记录
zh_hant: 歷史記錄

source: iCloud access restricted
de: iCloud-Zugriff eingeschränkt
es: Acceso a iCloud restringido
fr: Accès iCloud restreint
ja: iCloudへのアクセスが制限されています
ko: iCloud 접근 제한됨
zh_hans: iCloud 访问受限
zh_hant: iCloud 存取受限

source: iCloud check failed
de: iCloud-Prüfung fehlgeschlagen
es: Error al comprobar iCloud
fr: Échec de la vérification iCloud
ja: iCloudの確認に失敗しました
ko: iCloud 확인 실패
zh_hans: iCloud 检查失败
zh_hant: iCloud 檢查失敗

source: iCloud is temporarily unavailable
de: iCloud ist vorübergehend nicht verfügbar
es: iCloud no está disponible temporalmente
fr: iCloud est temporairement indisponible
ja: iCloudが一時的に利用できなくなっています
ko: iCloud를 일시적으로 사용할 수 없습니다
zh_hans: iCloud 暂时不可用
zh_hant: iCloud 暫時無法使用

source: iCloud status unavailable
de: iCloud-Status nicht verfügbar
es: Estado de iCloud no disponible
fr: État iCloud indisponible
ja: iCloudの状態を取得できません
ko: iCloud 상태를 사용할 수 없음
zh_hans: iCloud 状态不可用
zh_hant: iCloud 狀態不可用

source: iCloud Sync Available
de: iCloud-Synchronisierung verfügbar
es: Sincronización de iCloud disponible
fr: Synchronisation iCloud disponible
ja: iCloud同期を利用できます
ko: iCloud 동기화 사용 가능
zh_hans: iCloud 同步可用
zh_hant: iCloud 同步可用

source: iCloud sync failed
de: iCloud-Synchronisierung fehlgeschlagen
es: Error de sincronización de iCloud
fr: Échec de la synchronisation iCloud
ja: iCloud同期に失敗しました
ko: iCloud 동기화 실패
zh_hans: iCloud 同步失败
zh_hant: iCloud 同步失敗

source: Issuer (optional)
de: Emittent (optional)
es: Emisor (opcional)
fr: Émetteur (facultatif)
ja: 発行者 (オプション)
ko: 발급자(선택사항)
zh_hans: 发行人（可选）
zh_hant: 發行人（可選）

source: Japanese Yen
de: Japanischer Yen
es: Yen japonés
fr: Yen japonais
ja: 日本円
ko: 일본 엔
zh_hans: 日元
zh_hant: 日圓

source: Japanese Yen (JPY)
de: Japanischer Yen (JPY)
es: Yen japonés (JPY)
fr: Yen japonais (JPY)
ja: 日本円(JPY)
ko: 일본 엔(JPY)
zh_hans: 日元 (JPY)
zh_hant: 日元 (JPY)

source: Keep Editing
de: Bearbeiten Sie weiter
es: Seguir editando
fr: Continuer à modifier
ja: 編集を続ける
ko: 계속 편집하세요
zh_hans: 继续编辑
zh_hant: 繼續編輯

source: Language
de: Sprache
es: Idioma
fr: Langue
ja: 言語
ko: 언어
zh_hans: 语言
zh_hant: 語言

source: Last four digits (optional)
de: Letzte vier Ziffern (optional)
es: Últimos cuatro dígitos (opcional)
fr: Quatre derniers chiffres (facultatif)
ja: 下 4 桁 (オプション)
ko: 마지막 4자리(선택사항)
zh_hans: 最后四位数字（可选）
zh_hant: 最後四位數字（可選）

source: Last successful sync
de: Letzte erfolgreiche Synchronisierung
es: Última sincronización exitosa
fr: Dernière synchronisation réussie
ja: 最後に成功した同期
ko: 마지막으로 성공한 동기화
zh_hans: 上次成功同步
zh_hant: 上次成功同步

source: Last updated: August 11, 2026
de: Letzte Aktualisierung: 11. August 2026
es: Última actualización: 11 de agosto de 2026
fr: Dernière mise à jour : 11 août 2026
ja: 最終更新日: 2026 年 8 月 11 日
ko: 최종 업데이트 날짜: 2026년 8월 11일
zh_hans: 最后更新时间：2026 年 8 月 11 日
zh_hant: 最後更新時間：2026 年 8 月 11 日

source: Light
de: Hell
es: Claro
fr: Clair
ja: ライト
ko: 라이트
zh_hans: 浅色
zh_hant: 淺色

source: Local storage only
de: Nur lokaler Speicher
es: Solo almacenamiento local
fr: Stockage local uniquement
ja: ローカル保存のみ
ko: 로컬 저장소만 사용
zh_hans: 仅存储在本机
zh_hant: 僅本機儲存

source: Local-only fallback: %@
de: Nur lokaler Fallback: %@
es: Respaldo solo local: %@
fr: Solution de secours locale uniquement : %@
ja: ローカルのみのフォールバック: %@
ko: 로컬 전용 대체: %@
zh_hans: 仅使用本地存储：%@
zh_hant: 僅本地回退：%@

source: Make Default
de: Als Standard festlegen
es: Establecer como predeterminado
fr: Par défaut
ja: デフォルトにする
ko: 기본값으로 설정
zh_hans: 设为默认
zh_hant: 設為預設

source: Mark %@ as paid?
de: %@ als bezahlt markieren?
es: ¿Marcar %@ como pagado?
fr: Marquer %@ comme payé ?
ja: %@ を支払い済みとしてマークしますか?
ko: %@를 결제 완료로 표시하시겠습니까？
zh_hans: 将 %@ 标记为已付款？
zh_hant: 將 %@ 標記為已付款？

source: Mark ${bill} as paid
de: Markieren Sie ${bill} als bezahlt
es: Marcar ${bill} como pagado
fr: Marquer ${bill} comme payé
ja: ${bill} を支払い済みとしてマークする
ko: ${bill}을(를) 결제 완료로 표시
zh_hans: 将 ${bill} 标记为已付款
zh_hant: 將 ${bill} 標記為已付款

source: Mark as Paid
de: Als bezahlt markieren
es: Marcar como pagada
fr: Marquer comme payée
ja: 支払済みにする
ko: 결제 완료로 표시
zh_hans: 标记为已付款
zh_hant: 標記為已付款

source: Mark Bill Paid
de: Rechnung als bezahlt markieren
es: Marcar factura como pagada
fr: Marquer une facture comme payée
ja: 請求を支払済みにする
ko: 청구서를 결제 완료로 표시
zh_hans: 标记账单已付款
zh_hant: 標記帳單已付款

source: Mark Paid
de: Mark bezahlt
es: Marcar pagado
fr: Marquer comme payé
ja: 支払い済みとしてマークする
ko: 결제 완료로 표시
zh_hans: 马克·佩德
zh_hant: 馬克·佩德

# Marked %@ as paid. The next due date is %@.
source: Marked %1$@ as paid. The next due date is %2$@.
de: %@ als bezahlt markiert. Der nächste Fälligkeitstermin ist %@.
es: Se marcó %@ como pagado. La próxima fecha de vencimiento es %@.
fr: %@ marqué comme payé. La prochaine échéance est %@.
ja: %@ を支払い済みにしました。次回の支払期日は %@ です。
ko: %@를 결제 완료로 표시했습니다. 다음 결제일은 %@입니다.
zh_hans: 已将 %@ 标记为已付款。下一个到期日是 %@。
zh_hant: 已將 %@ 標記為已付款。下一個到期日是 %@。

source: Month
de: Monat
es: Mes
fr: Mois
ja: 月
ko: 월
zh_hans: 月
zh_hant: 月

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
ja: 毎月
ko: 월간
zh_hans: 每月
zh_hant: 每月

source: Monthly amount
de: Monatlicher Betrag
es: Importe mensual
fr: Montant mensuel
ja: 毎月
ko: 월간 금액
zh_hans: 每月金额
zh_hant: 每月金額

source: Monthly equivalent
de: Monatlicher Gegenwert
es: Equivalente mensual
fr: Équivalent mensuel
ja: 月額換算
ko: 월간 환산액
zh_hans: 每月等值
zh_hant: 每月等值

source: Monthly Plan
de: Monatlicher Tarif
es: Plan mensual
fr: Forfait mensuel
ja: 月額プラン
ko: 월간 요금제
zh_hans: 月度方案
zh_hant: 月度方案

source: Monthly recurring total
de: Monatliche wiederkehrende Summe
es: Total recurrente mensual
fr: Total récurrent mensuel
ja: 毎月の定期合計
ko: 월간 반복 합계
zh_hans: 每月固定总额
zh_hant: 每月固定總額

source: Monthly recurring total by category
de: Monatlich wiederkehrende Summe nach Kategorie
es: Total recurrente mensual por categoría
fr: Total récurrent mensuel par catégorie
ja: カテゴリ別の月次合計
ko: 카테고리별 월간 반복 합계
zh_hans: 按类别划分的每月经常性总计
zh_hant: 按類別劃分的每月經常性總計

source: Monthly spending
de: Monatsausgaben
es: Gastos del mes
fr: Dépenses du mois
ja: 今月の支出
ko: 이번 달 지출
zh_hans: 本月支出
zh_hant: 本月支出

source: Monthly Spending
de: Monatsausgaben
es: Gastos del mes
fr: Dépenses du mois
ja: 今月の支出
ko: 이번 달 지출
zh_hans: 本月支出
zh_hant: 本月支出

source: Name, e.g. Personal Visa
de: Name, z.B. Persönliches Visum
es: Nombre, p.e. Visa personal
fr: Nom, par ex. Visa personnel
ja: 名前、例:個人ビザ
ko: 이름(예: 개인 비자
zh_hans: 名称，例如个人签证
zh_hant: 名稱，例如個人簽證

source: Never miss a bill.
de: Keine Rechnung verpassen.
es: No te pierdas ninguna factura.
fr: Ne manquez jamais une facture.
ja: 請求を見逃さない。
ko: 청구서를 놓치지 마세요.
zh_hans: 不错过任何账单。
zh_hant: 不錯過任何帳單。

source: Next 7 days
de: Nächste 7 Tage
es: Próximos 7 días
fr: 7 prochains jours
ja: 今後7日間
ko: 다음 7일
zh_hans: 未来 7 天
zh_hant: 未來 7 天

source: Next 7 days · %@
de: Nächste 7 Tage · %@
es: Próximos 7 días · %@
fr: 7 prochains jours · %@
ja: 次の 7 日間 · %@
ko: 다음 7일 · %@
zh_hans: 接下来 7 天 · %@
zh_hant: 接下來 7 天 · %@

source: Next due date
de: Nächstes Fälligkeitsdatum
es: Próximo vencimiento
fr: Prochaine échéance
ja: 次回支払日
ko: 다음 결제일
zh_hans: 下次到期日
zh_hant: 下次到期日

source: Next Due Date
de: Nächstes Fälligkeitsdatum
es: Próxima fecha de vencimiento
fr: Prochaine date d'échéance
ja: 次回支払日
ko: 다음 결제일
zh_hans: 下次到期日
zh_hant: 下次到期日

source: Next month
de: Nächsten Monat
es: Mes próximo
fr: Mois prochain
ja: 来月
ko: 다음 달
zh_hans: 下个月
zh_hant: 下個月

source: Next payment
de: Nächste Zahlung
es: Próximo pago
fr: Prochain paiement
ja: 次回の支払い
ko: 다음 결제
zh_hans: 下一笔付款
zh_hant: 下一筆付款

source: Next Payment
de: Nächste Zahlung
es: Próximo pago
fr: Prochain paiement
ja: 次回の支払い
ko: 다음 결제
zh_hans: 下一笔付款
zh_hant: 下一筆付款

source: No bills due
de: Keine fälligen Rechnungen
es: No hay facturas pendientes
fr: Aucune facture due
ja: 支払予定なし
ko: 결제 예정 없음
zh_hans: 没有到期账单
zh_hant: 沒有到期帳單

source: No bills due %@
de: Keine Rechnungen fällig %@
es: No hay facturas adeudadas %@
fr: Aucune facture à payer %@
ja: 未払いの請求書はありません %@
ko: %@ 청구서 없음
zh_hans: 没有到期账单 %@
zh_hant: 沒有到期帳單 %@

source: No bills found
de: Keine Rechnungen gefunden
es: No se encontraron facturas
fr: Aucune facture trouvée
ja: 請求が見つかりません
ko: 청구서를 찾을 수 없음
zh_hans: 未找到账单
zh_hant: 找不到帳單

source: No confirmed payments yet.
de: Noch keine bestätigten Zahlungen.
es: Aún no hay pagos confirmados.
fr: Aucun paiement confirmé pour le moment.
ja: 確定済みの支払いはまだありません。
ko: 아직 확정된 결제가 없습니다.
zh_hans: 还没有已确认的付款。
zh_hant: 尚無已確認的付款。

source: No payment methods
de: Keine Zahlungsmethoden
es: Sin métodos de pago
fr: Aucun moyen de paiement
ja: 支払い方法がありません
ko: 결제 수단 없음
zh_hans: 没有付款方式
zh_hant: 沒有付款方式

source: No payments
de: Keine Zahlungen
es: Sin pagos
fr: Aucun paiement
ja: 支払いなし
ko: 결제 없음
zh_hans: 没有付款记录
zh_hant: 沒有付款記錄

source: No payments recorded yet
de: Es sind noch keine Zahlungen erfasst
es: Aún no se han registrado pagos
fr: Aucun paiement enregistré pour l'instant
ja: まだ支払いは記録されていません
ko: 아직 결제 기록이 없습니다.
zh_hans: 尚未记录任何付款
zh_hant: 尚未記錄任何付款

source: No subscription updates
de: Keine Abo-Aktualisierungen
es: No hay actualizaciones de suscripciones
fr: Aucune mise à jour d’abonnement
ja: サブスクリプションの更新はありません
ko: 구독 업데이트 없음
zh_hans: 没有订阅更新
zh_hant: 沒有訂閱更新

source: No upcoming bills
de: Keine anstehenden Rechnungen
es: No hay facturas próximas
fr: Aucune facture à venir
ja: 近日の請求はありません
ko: 예정된 청구서 없음
zh_hans: 没有即将到期的账单
zh_hant: 沒有即將到期的帳單

source: No upcoming reminders
de: Keine anstehenden Erinnerungen
es: No hay recordatorios próximos
fr: Aucun rappel à venir
ja: 近日のリマインダーはありません
ko: 예정된 알림 없음
zh_hans: 没有即将到期的提醒
zh_hant: 沒有即將到期的提醒

source: None
de: Keine
es: Ninguno
fr: Aucun
ja: なし
ko: 없음
zh_hans: 无
zh_hant: 無

source: Not configured
de: Nicht konfiguriert
es: No configurado
fr: Non configuré
ja: 未設定
ko: 구성되지 않음
zh_hans: 未配置
zh_hant: 未設定

source: Not Now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
ja: 今はしない
ko: 나중에
zh_hans: 暂不
zh_hant: 暫不

source: Note
de: Notiz
es: Nota
ja: 注記
ko: 메모
zh_hans: 笔记
zh_hant: 筆記

source: Notes
de: Notizen
es: Notas
ja: メモ
ko: 메모
zh_hans: 备注
zh_hant: 備註

source: Nothing due soon
de: Bald nichts fällig
es: Nada vence pronto
fr: Aucune échéance proche
ja: 近日の支払いはありません
ko: 곧 결제할 항목 없음
zh_hans: 近期没有到期账单
zh_hant: 近期沒有到期帳單

source: Notification filter
de: Benachrichtigungsfilter
es: Filtro de notificaciones
fr: Filtre de notifications
ja: 通知フィルター
ko: 알림 필터
zh_hans: 通知过滤器
zh_hant: 通知過濾器

source: Notifications
de: Mitteilungen
es: Notificaciones
ja: 通知
ko: 알림
zh_hans: 通知
zh_hant: 通知

source: Notifications, %lld items
de: Benachrichtigungen, %lld-Elemente
es: Notificaciones, elementos %lld
fr: Notifications, éléments %lld
ja: 通知、%lld アイテム
ko: 알림, %lld 항목
zh_hans: 通知、%lld 项目
zh_hant: 通知、%lld 項目

source: Only a display name, issuer, and up to four digits are saved. Never enter a full card or bank account number.
de: Es werden nur ein Anzeigename, ein Aussteller und bis zu vier Ziffern gespeichert. Geben Sie niemals eine vollständige Karten- oder Bankkontonummer ein.
es: Solo se guardan un nombre para mostrar, un emisor y hasta cuatro dígitos. Nunca ingrese un número completo de tarjeta o cuenta bancaria.
fr: Seuls le nom d'affichage, l'émetteur et jusqu'à quatre chiffres sont enregistrés. Ne saisissez jamais un numéro de carte ou de compte bancaire complet.
ja: 表示名、発行者、および最大 4 桁の数字のみが保存されます。カード番号や銀行口座番号を完全に入力しないでください。
ko: 표시 이름, 발급자 및 최대 4자리 숫자만 저장됩니다. 전체 카드 번호나 은행 계좌 번호를 입력하지 마십시오.
zh_hans: 仅保存显示名称、颁发者和最多四位数字。切勿输入完整的卡号或银行帐号。
zh_hant: 僅儲存顯示名稱、發行者和最多四位數字。切勿輸入完整的卡號或銀行帳號。

source: Only payments marked paid are included
de: Es werden nur als bezahlt markierte Zahlungen berücksichtigt.
es: Solo se incluyen los pagos marcados como pagados.
fr: Seuls les paiements marqués comme payés sont inclus.
ja: 支払い済みとマークされた支払いのみが含まれます。
ko: 결제 완료로 표시된 결제만 포함됩니다.
zh_hans: 仅包含标记为已付款的记录
zh_hant: 僅包含標記為已付款的記錄

source: Open Billio to sync
de: Billio zum Synchronisieren öffnen
es: Abre Billio para sincronizar
fr: Ouvrez Billio pour synchroniser
ja: Billioを開いて同期
ko: 동기화하려면 Billio를 여세요
zh_hans: 打开 Billio 以同步
zh_hant: 開啟 Billio 以同步

source: Open cancellation page
de: Kündigungsseite öffnen
es: Abrir página de cancelación
fr: Ouvrir la page de résiliation
ja: 解約ページを開く
ko: 해지 페이지 열기
zh_hans: 打开解约页面
zh_hant: 開啟解約頁面

source: Original currencies
de: Originalwährungen
es: Monedas originales
fr: Devises d’origine
ja: 元の通貨
ko: 원래 통화
zh_hans: 原始币种
zh_hant: 原始幣別

source: Other
de: Sonstige
es: Otro
fr: Autre
ja: その他
ko: 기타
zh_hans: 其他
zh_hant: 其他

source: Overview
de: Übersicht
es: Resumen
fr: Aperçu
ja: Billioについて
ko: 개요
zh_hans: 概览
zh_hant: 總覽

source: Paid
de: Bezahlt
es: Pagado
fr: Payée
ja: 支払済み
ko: 결제 완료
zh_hans: 已付款
zh_hant: 已付款

source: Pause
de: Pausieren
es: Pausar
fr: Mettre en pause
ja: 一時停止
ko: 일시정지
zh_hans: 暂停
zh_hant: 暫停

source: Pause ${bill}
de: ${bill} pausieren
es: Pausar ${bill}
fr: Suspendre ${bill}
ja: ${bill} を一時停止します
ko: ${bill} 일시중지
zh_hans: 暂停 ${bill}
zh_hant: 暫停 ${bill}

source: Pause Bill
de: Rechnung pausieren
es: Pausar factura
fr: Mettre une facture en pause
ja: 請求を一時停止
ko: 청구서 일시정지
zh_hans: 暂停账单
zh_hant: 暫停帳單

source: Paused
de: Pausiert
es: En pausa
fr: En pause
ja: 一時停止
ko: 일시정지
zh_hans: 已暂停
zh_hant: 已暫停

source: Paused %@.
de: %@ angehalten.
es: %@ está en pausa.
fr: %@ en pause.
ja: %@ を一時停止しました。
ko: %@를 일시중지했습니다.
zh_hans: 已暂停 %@。
zh_hant: 已暫停 %@。

source: Pauses an active recurring bill in Billio.
de: Pausiert eine aktive wiederkehrende Rechnung in Billio.
es: Detiene una factura recurrente activa en Billio.
fr: Met en pause une facture récurrente active dans Billio.
ja: Billio でアクティブな定期請求を一時停止します。
ko: Billio에서 활성 반복 청구서를 일시 중지합니다.
zh_hans: 暂停 Billio 中的活动定期账单。
zh_hant: 暫停 Billio 中的活動定期帳單。

source: Payment
de: Zahlung
es: Pago
fr: Paiement
ja: 支払い
ko: 결제
zh_hans: 支付
zh_hant: 支付

source: Payment added
de: Zahlung hinzugefügt
es: Pago añadido
fr: Paiement ajouté
ja: 支払いを追加しました
ko: 결제가 추가되었습니다
zh_hans: 已添加付款
zh_hant: 已新增付款

source: Payment date
de: Zahlungsdatum
es: Fecha de pago
fr: Date de paiement
ja: 支払日
ko: 결제일
zh_hans: 付款日期
zh_hant: 付款日期

source: Payment information
de: Zahlungsinformationen
es: Información de pago
fr: Informations de paiement
ja: お支払い情報
ko: 결제정보
zh_hans: 付款信息
zh_hant: 付款資訊

source: Payment method
de: Zahlungsmethode
es: Método de pago
fr: Mode de paiement
ja: 支払い方法
ko: 결제 수단
zh_hans: 付款方式
zh_hant: 付款方式

source: Payment method declined
de: Zahlungsmethode abgelehnt
es: Método de pago rechazado
fr: Mode de paiement refusé
ja: 支払い方法が拒否されました
ko: 결제 수단이 거부됨
zh_hans: 付款方式被拒绝
zh_hant: 付款方式遭拒

source: Payment methods
de: Zahlungsmethoden
es: Métodos de pago
fr: Modes de paiement
ja: 支払い方法
ko: 결제 수단
zh_hans: 付款方式
zh_hant: 付款方式

source: Payment Methods
de: Zahlungsmethoden
es: Métodos de pago
fr: Méthodes de paiement
ja: 支払い方法
ko: 결제 방법
zh_hans: 付款方式
zh_hant: 付款方式

source: Payment needs attention
de: Zahlung erfordert Aufmerksamkeit
es: El pago requiere atención
fr: Paiement à vérifier
ja: 支払いに注意が必要
ko: 결제 확인 필요
zh_hans: 付款需要关注
zh_hant: 付款需要注意

source: Payment recorded
de: Zahlung erfasst
es: Pago registrado
fr: Paiement enregistré
ja: 支払いを記録しました
ko: 결제가 기록되었습니다
zh_hans: 付款已记录
zh_hant: 付款已記錄

source: Pending
de: Ausstehend
es: Pendiente
fr: En attente
ja: 保留中
ko: 대기 중
zh_hans: 待处理
zh_hant: 待處理

source: Permission
de: Erlaubnis
es: Permiso
fr: Autorisation
ja: 許可
ko: 허가
zh_hans: 允许
zh_hant: 允許

source: Photography Plan
de: Fototarif
es: Plan de fotografía
fr: Forfait photo
ja: フォトプラン
ko: 사진 요금제
zh_hans: 摄影方案
zh_hant: 攝影方案

source: Plan management
de: Planverwaltung
es: Gestión de planos
fr: Gestion des régimes
ja: 計画管理
ko: 계획 관리
zh_hans: 计划管理
zh_hant: 計劃管理

source: Plus Subscription
de: Plus-Abonnement
es: Suscripción Plus
fr: Abonnement Plus
ja: Plusサブスクリプション
ko: Plus 구독
zh_hans: Plus 订阅
zh_hant: Plus 訂閱

source: Possible duplicate subscription
de: Möglicherweise doppeltes Abonnement
es: Posible suscripción duplicada
fr: Abonnement possiblement en double
ja: 重複の可能性があるサブスクリプション
ko: 중복 가능성이 있는 구독
zh_hans: 可能重复的订阅
zh_hant: 可能重複的訂閱

source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
ja: 環境設定
ko: 환경설정
zh_hans: 偏好设置
zh_hant: 偏好設定

source: Premium Individual
de: Premium Einzelperson
fr: Premium individuel
ja: プレミアム個人
ko: 프리미엄 개인
zh_hans: 个人高级版
zh_hant: 個人高級版

source: Preparing iCloud sync
de: iCloud-Synchronisierung wird vorbereitet
es: Preparando la sincronización de iCloud
fr: Préparation de la synchronisation iCloud
ja: iCloud同期を準備中
ko: iCloud 동기화 준비 중
zh_hans: 正在准备 iCloud 同步
zh_hant: 正在準備 iCloud 同步

source: Previous month
de: Vorheriger Monat
es: Mes anterior
fr: Mois précédent
ja: 前月
ko: 지난달
zh_hans: 上个月
zh_hant: 上個月

source: Privacy
de: Privatsphäre
es: Privacidad
fr: Confidentialité
ja: プライバシー
ko: 은둔
zh_hans: 隐私
zh_hant: 隱私

source: Productivity
de: Produktivität
es: Productividad
fr: Productivité
ja: 生産性
ko: 생산성
zh_hans: 效率
zh_hant: 效率

source: Quiet delivery
de: Stille Zustellung
es: Entrega silenciosa
fr: Livraison silencieuse
ja: 静かな配信
ko: 조용한 전달
zh_hans: 静默送达
zh_hant: 靜默傳送

source: Rates not loaded
de: Kurse nicht geladen
es: Tipos no cargados
fr: Taux non chargés
ja: レート未読み込み
ko: 환율이 로드되지 않음
zh_hans: 汇率尚未加载
zh_hant: 匯率尚未載入

source: Recorded date
de: Aufnahmedatum
es: fecha grabada
fr: Date enregistrée
ja: 録音日
ko: 녹음 날짜
zh_hans: 记录日期
zh_hant: 記錄日期

source: Records a confirmed payment and advances the bill's next due date.
de: Erfasst eine bestätigte Zahlung und aktualisiert das nächste Fälligkeitsdatum der Rechnung.
es: Registra un pago confirmado y actualiza la próxima fecha de vencimiento de la factura.
fr: Enregistre un paiement confirmé et met à jour la prochaine échéance de la facture.
ja: 確認済みの支払いを記録し、請求書の次回支払日を更新します。
ko: 확인된 결제를 기록하고 청구서의 다음 결제일을 업데이트합니다.
zh_hans: 记录已确认的付款，并更新账单的下一个到期日。
zh_hant: 記錄已確認的付款，並更新帳單的下一個到期日。

source: Reference
de: Referenz
es: Referencia
fr: Référence
ja: 参照
ko: 참조
zh_hans: 参考
zh_hant: 參考

source: Reference amount
de: Referenzbetrag
es: Importe de referencia
fr: Montant de référence
ja: 参考金額
ko: 참고 금액
zh_hans: 参考金额
zh_hant: 參考金額

source: Reference rates are used only for statistics. Each bill keeps its original amount and currency.
de: Referenzkurse werden nur für Statistiken verwendet. Jede Rechnung behält ihren ursprünglichen Betrag und ihre ursprüngliche Währung.
es: Las tasas de referencia se utilizan únicamente para estadísticas. Cada billete mantiene su importe y moneda originales.
fr: Les taux de référence sont utilisés uniquement à des fins statistiques. Chaque facture conserve son montant et sa devise d'origine.
ja: 参考レートは統計のためにのみ使用されます。各紙幣は元の金額と通貨を保持します。
ko: 참조율은 통계용으로만 사용됩니다. 각 청구서는 원래 금액과 통화를 유지합니다.
zh_hans: 参考汇率仅用于统计。每张钞票都保留其原始金额和货币。
zh_hant: 參考匯率僅用於統計。每張鈔票都保留其原始金額和貨幣。

source: Refresh exchange rates
de: Wechselkurse aktualisieren
es: Actualizar tipos de cambio
fr: Actualiser les taux de change
ja: 為替レートを更新
ko: 환율 새로 고침
zh_hans: 刷新汇率
zh_hant: 重新整理匯率

source: Refresh rates to compare categories across currencies.
de: Aktualisieren Sie die Kurse, um Kategorien währungsübergreifend zu vergleichen.
es: Actualizar tasas para comparar categorías entre monedas.
fr: Actualisez les taux pour comparer les catégories dans toutes les devises.
ja: 通貨間でカテゴリを比較するための更新レート。
ko: 통화별로 카테고리를 비교하는 새로고침 빈도입니다.
zh_hans: 刷新率以比较不同货币的类别。
zh_hant: 刷新率以比較不同貨幣的類別。

source: Refunded
de: Erstattet
es: Reembolsado
fr: Remboursé
ja: 返金済み
ko: 환불됨
zh_hans: 已退款
zh_hant: 已退款

source: Remind me
de: Erinnern
es: Recordarme
fr: Me le rappeler
ja: リマインダーを設定
ko: 알림 받기
zh_hans: 提醒我
zh_hant: 提醒我

source: Reminder
de: Erinnerung
es: Recordatorio
fr: Rappel
ja: リマインダー
ko: 알림
zh_hans: 提醒
zh_hant: 提醒

source: Reminder Settings
de: Erinnerungseinstellungen
es: Ajustes de recordatorios
fr: Réglages des rappels
ja: リマインダー設定
ko: 알림 설정
zh_hans: 提醒设置
zh_hant: 提醒設定

source: Reminders
de: Erinnerungen
es: Recordatorios
fr: Rappels
ja: リマインダー
ko: 알림
zh_hans: 提醒
zh_hant: 提醒

source: Restore Subscription
de: Abonnement wiederherstellen
es: Restaurar suscripción
fr: Restaurer l'abonnement
ja: サブスクリプションを復元する
ko: 구독 복원
zh_hans: 恢复订阅
zh_hant: 恢復訂閱

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
ja: 再開
ko: 재개
zh_hans: 恢复
zh_hant: 恢復

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
ja: 保存
ko: 저장
zh_hans: 保存
zh_hant: 儲存

source: Scheduled
de: Geplant
es: Programado
fr: Programmé
ja: 予定されている
ko: 예정됨
zh_hans: 预定
zh_hant: 預定

source: Search bills
de: Rechnungen suchen
es: Buscar facturas
fr: Rechercher des factures
ja: 請求を検索
ko: 청구서 검색
zh_hans: 搜索账单
zh_hant: 搜尋帳單

source: See your next renewal and mark it as paid without opening Billio.
de: Sehen Sie Ihre nächste Verlängerung und markieren Sie sie bezahlt, ohne Billio zu öffnen.
es: Consulta tu próxima renovación y márcala como pagada sin abrir Billio.
fr: Consultez votre prochain renouvellement et marquez-le comme payé sans ouvrir Billio.
ja: 次回の更新を確認し、Billioを開かずに支払済みにできます。
ko: 다음 갱신을 확인하고 Billio를 열지 않고 결제 완료로 표시하세요.
zh_hans: 查看下一笔续费，无需打开 Billio 即可标记为已付款。
zh_hant: 查看下一筆續費，無需開啟 Billio 即可標記為已付款。

source: Selected amount
de: Ausgewählter Betrag
es: Monto seleccionado
fr: Montant sélectionné
ja: 選択した金額
ko: 선택한 금액
zh_hans: 选定金额
zh_hant: 選定金額

source: Selected month
de: Ausgewählter Monat
es: Mes seleccionado
fr: Mois sélectionné
ja: 選択した月
ko: 선택한 달
zh_hans: 所选月份
zh_hant: 選月份

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
ja: 設定
ko: 설정
zh_hans: 设置
zh_hant: 設定

source: Show all upcoming
de: Alle kommenden anzeigen
es: Mostrar todos los próximos
fr: Afficher tout à venir
ja: 今後のすべてを表示
ko: 예정된 모든 항목 표시
zh_hans: 显示所有即将推出的
zh_hant: 顯示所有即將推出的

source: Shown by original currency
de: In Originalwährung angezeigt
es: Mostrado en la moneda original
fr: Affiché dans la devise d’origine
ja: 元の通貨で表示
ko: 원래 통화로 표시
zh_hans: 按原始币种显示
zh_hant: 按原始幣別顯示

source: Shows the total of confirmed payments recorded this month.
de: Zeigt die Gesamtsumme der in diesem Monat erfassten bestätigten Zahlungen an.
es: Muestra el total de pagos confirmados registrados este mes.
fr: Affiche le total des paiements confirmés enregistrés ce mois-ci.
ja: 今月記録された確認済みの支払いの合計を表示します。
ko: 이번 달에 기록된 확인된 결제 총액을 표시합니다.
zh_hans: 显示本月记录的已确认付款总额。
zh_hant: 顯示本月記錄的已確認付款總額。

source: Sign in to iCloud
de: Bei iCloud anmelden
es: Inicia sesión en iCloud
fr: Connectez-vous à iCloud
ja: iCloudにサインイン
ko: iCloud에 로그인
zh_hans: 登录 iCloud
zh_hant: 登入 iCloud

source: Singapore Dollar
de: Singapur-Dollar
es: Dólar de Singapur
fr: Dollar de Singapour
ja: シンガポールドル
ko: 싱가포르 달러
zh_hans: 新加坡幣
zh_hant: 新加坡幣
